/**/
"Cancel" = "Annuleren";
/**/
"Delete" = "Verwijderen";
/**/
"Open" = "Openen";
/**/
"Edit" = "Bewerken";
/**/
"Yes" = "Ja";

/*Geometry Edit Action Name*/
"Apply Geometry" = "Geometrische gegevens toepassen";
/*Geometry Edit Action Name*/
"Clear Geometry" = "Geometrische gegevens wissen";
/*Geometry Edit Action Name*/
"Delete Vertex" = "Vertex verwijderen";
/*Geometry Edit Action Name*/
"Insert Part" = "Onderdeel invoegen";
/*Geometry Edit Action Name*/
"Insert Vertex" = "Invoegen vertex";
/*Geometry Edit Action Name*/
"Move Vertex" = "Vertex verplaatsen";
/*Geometry Edit Action Name*/
"Remove Part" = "Onderdeel verwijderen";

/*Collecting attachments*/
"Add" = "Toevoegen";
/*Collecting attachments*/
"Take Photo or Video" = "Foto of video maken";
/*Collecting attachments*/
"Choose From Library" = "Kiezen in bibliotheek";
/*Collecting attachments*/
"Photo" = "Foto";
/*Collecting attachments*/
"Video" = "Video";
/*Collecting attachments*/
"Save To Photo Library" = "Opslaan in de Fotobibliotheek";
/*Collecting attachments*/
"Download" = "Downloaden";

/*Date attribute*/
"Today" = "Vandaag";

/**/
"Attachments" = "Bijlagen";
"Attributes" = "Attributen";

/**/
"Open in Safari" = "Openen in Safari";

/* Please enter a numeric value between 0 and 5.*/
"Enter a number between %i and %i." = "Voer een nummer in tussen %i en %i.";

/* Please enter a numeric value between 0.5 and 5.0.*/
"Enter a number between %f and %f." = "Voer een nummer in tussen %f en %f.";

/* string length error, when user enters too many characters in string attribute editor:
  Too many characters.  Current: 512.  Allowed: 256 */
"Too many characters (%@)" = "Te veel tekens (%@)";

/* When a number is entered outside the range */
"Number is outside the acceptable range." = "Het nummer ligt buiten het aanvaardbare bereik.";

/* BLOB, RASTER, etc */
"Field type not supported" = "Veldtype niet ondersteund";

/**/
"%d of %d" = "%d van %d";

/**/
"Changing Feature Type" = "Objecttype wijzigen";
"You are changing the feature type, which may potentially overwrite some field values. Are you sure you want to do this?" =  "U wijzigt het objecttype. Hierdoor worden mogelijk enkele veldwaarden overschreven. Weet u zeker dat u dit wilt doen?";

/**/
"Data for pie chart is invalid" = "Gegevens voor het cirkeldiagram zijn ongeldig";
"No data to create a pie chart" = "Er zijn geen gegevens beschikbaar voor het maken van een cirkeldiagram";

/**/
"Created by %@ seconds ago" = "Enkele seconden geleden gemaakt door %@";

/**/
"Created by %@ a minute ago" = "Een minuut geleden gemaakt door %@";

/**/
"Edited by %@ seconds ago" = "Enkele seconden geleden bewerkt door %@";

/**/
"Edited by %@ a minute ago" = "Een minuut geleden bewerkt door %@";

/**/
"Created seconds ago" = "Enkele seconden geleden gemaakt";

/**/
"Created a minute ago" = "Een minuut geleden gemaakt";

/**/
"Edited seconds ago" = "Enkele seconden geleden bewerkt";

/**/
"Edited a minute ago" = "Een minuut geleden bewerkt";

/**/
"Created by %@ %d minutes ago" = "%d minuten geleden gemaakt door %@";

/**/
"Created by %@ an hour ago" = "Een uur geleden gemaakt door %@";

/**/
"Created by %@ %d hours ago" = "%d uur geleden gemaakt door %@";

/*"Created by %@ on ${weekDay} at ${formattedTime}"*/
"Created by %@ on %@ at %@ - day" = "Gemaakt door %@ op %@ om %@";

/*"Created by %@ on ${formattedDate} at ${formattedTime}"*/
"Created by %@ on %@ at %@ - full" = "Gemaakt door %@ op %@ om %@";

/**/
"Edited by %@ %d minutes ago" = "%d minuten geleden bewerkt door %@";

/**/
"Edited by %@ an hour ago" = "Een uur geleden bewerkt door %@";

/**/
"Edited by %@ %d hours ago" = "%d uur geleden bewerkt door %@";

/**/
"Edited by %@ on %@ at %@ - day" = "Bewerkt door %@ op %@ om %@";

/**/
"Edited by %@ on %@ at %@ - full" = "Bewerkt door %@ op %@ om %@";

/**/
"Created by %@" = "Gemaakt door %@";

/**/
"Edited by %@" = "Bewerkt door %@";

/**/
"Created %d minutes ago" = "%d minuten geleden gemaakt";

/**/
"Created an hour ago" = "Een uur geleden gemaakt";

/**/
"Created %d hours ago" = "%d uur geleden gemaakt";

/*"Created on ${weekDay} at ${formattedTime}"*/
"Created on %@ at %@ - day" = "Gemaakt op %@ om %@";

/*"Created on ${formattedDate} at ${formattedTime}"*/
"Created on %@ at %@ - full" = "Gemaakt op %@ om %@";

/**/
"Edited %d minutes ago" = "%d minuten geleden bewerkt";

/**/
"Edited an hour ago" = "Een uur geleden bewerkt";

/**/
"Edited %d hours ago" = "%d uur geleden bewerkt";

/*"Edited on ${weekDay} at ${formattedTime}"*/
"Edited on %@ at %@ - day" = "Bewerkt op %@ om %@";

/*"Edited on ${formattedDate} at ${formattedTime}"*/
"Edited on %@ at %@ - full" = "Bewerkt op %@ om %@";

/* Used to denote a required field */
"Required" = "Vereist";

/* Used for naming layers with no names */
"Layer %d" = "Kaartlaag %d";